Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/sami-duodjemearkka-odasmahttin.html.tmx
Source language: sme
Languages: sma

source: Sámi duodjemearkka ođasmahttin / Duodji / Ealáhusat / Sámediggi - Sametinget
sma: Orrestimmie Sámi Duodji-mïerhkeste / Duedtie / Jielemh / Saemiedigkie - Sametinget

source: - Sámi duodjemearka galgá ođasmahttojuvvot oktasaš sámi bargguin, ja mu mielas dat lea buorre dadjá sámediggeráđđi Silje Karine Muotka.
sma: - Daelie edtja aktem ektiesaemien barkoem darjodh juktie Sámi Duodji-mïerhkem orrestidh, jïh manne tuhtjem daate gaajh hijven, saemiedigkieraerie Silje Karine Muotka jeahta.

source: Sámediggeráđđi lea juolludan 500.000 ru Sámiráđđái bargui maid dat lea álggahan Sámi duoji gálvo- ja kvalitehtamearkka ođasmahttimiin.
sma: Saemiedigkieraerie lea 500.000 kråvnah dåårjeme akten barkose mejnie Saemieraerie lea nïerhkeme juktie vaaroe- jïh. kvaliteetemïerhkem Sámi Duodji orrestidh.

source: Duodjemearka lea mearka mainna duođaštuvvo ahte buvtta lea buvttaduvvon árbevirolaš sámi vugiid (sámi duodji) mielde.
sma: Duedtiemïerhke akte mïerhke mij edtja vihtiestimmine årrodh daate dorjese lea dorjeme aerpievuekien saemien vuekiej mietie (saemien duedtie).

source: Mearkka ulbmilin lea muitalit oastái ahte buvtta lea duodji.
sma: Mïerhken aajkoe lea åestijem vuesiehtidh daate dorjese lea duedtie.

source: Mearka galgá maiddái čájehit ahte buvtta lea kvalititehta dáfus dohkálaš.
sma: Mïerhke edtja aaj vuesiehtidh dorjese lea hijven kvaliteeten mietie.

source: Sámiráđđi galgá prošeavttas earret eará kártet movt duodjemearka dán rádjai lea doaibman ja de rávvet makkár doaibmabijuid dál fertešii álggahit mearkka ođasmahttima ektui, ja ahte olbmot dieđášedje maid dat mearkkaša.
sma: Saemieraerie edtja prosjektesne gaskem jeatjah tjïelkestidh guktie duedtiemïerhke lea fungeradamme daan raajan juktie juvnehtidh mej råajvarimmiejgujmie lea vihkeles nierhkedh ihke mïerhke edtja orrestamme sjïdtedh, jïh maarkede edtja daejredh mïerhken mïelem.

source: - Munnje lea erenoamáš deaŧalaš, ja lea buorre go bargu dál galgá čađahuvvot lávga gulahallamiin sámi organisašuvnnaiguin ja duodjeealáhusain miehtá Sámi, ja go áigumuššan lea gulahallat sámiiguin Norgga, Ruoŧa, Suoma ja Ruošša bealde, dadjá Muotka.
sma: - Manne joekoen ååntjestallem, jïh tuhtjem joekoen hijven, daate barkoe daelie dorjesåvva aktene lïhke govlesadtemisnie saemien siebriejgujmie jïh duedtiejielieminie abpe Saepmesne, daate sæjhta jiehtedh saemijste nöörjen, sveerjen, såevmien jïh russlaanten bielesne Muotka jeahta.

source: Sámi duodjemearka lea doaibman juo 35 jagi, ja mearka lea geavahuvvon miehtá sámi guovllu, dadjá sámediggeráđđi Silje Karine Muotka.
sma: Sámi Duodji-mïerhke lea joe gååvnesamme 35 jaepieh, jïh daate mïerhke lea åtnasovveme abpe saemien dajvesne, saemiedigkieraerie Silje Karine Muotka jeahta.

source: - Mii sávvat dieđusge ahte dát prošeakta nannešii ja ovdánahtášii duodjemearkka olles Sámis, ja dieinna lágiin livččii mielde buorideamen duoji stáhtusa kvalitehta dáfus vel eanet – ja maiddái gánnáhahttivuođa duodjeealáhusas dan bokte, dadjá Muotka.
sma: - Mijjieh hævvi gegkiestibie daate prosjekte sæjhta duedtiemïerhkem nænnoestehtedh jïh eevtjedh abpe Saepmesne, jïh naemhtie meatan årrodh staatusem vielie lutnjedh duadtan hijven kvaliteeteste - jïh destie aaj dïenestem duedtiejieliemisnie, Muotka jeahta.

source: Eanet dieđuid addá: Sámediggeráđđi Silje Karine Muotka, 984 87 576
sma: Vielie bïevnesh: Saemiedigkieraerie Silje Karine Muotka, 984 87 576
